{
  "export": [
    {
      "titulo": "Kingsman: El Círculo Dorado",
      "estreno": "28/09/2017",
      "genero": "Acción ",
      "clasificacion": "C",
      "duracion": "2h 21min",
      "director": "Matthew Vaughn",
      "elenco":
        "Taron Egerton, Edward Holcroft, Mark Strong, Julianne Moore, Channing Tatum, Halle Berry, Jeff Bridges",
      "synopsis":
        "Después de que la base de operaciones de los Kingsman en Londres explote por los aires, Gary 'Eggsy' Unwin (Taron Egerton), que ya es un Kingsman de pleno derecho, y su compañero Merlin (Mark Strong) se verán obligados a viajar juntos hasta Estados Unidos. Allí, ambos deberán unirse a sus homólogos norteamericanos, los integrantes de una asociación secreta conocida como Statesman, que está liderada por el agente Champ (Jeff Bridges) y que, además, cuenta con los agentes Tequila (Channing Tatum), Whiskey (Pedro Pascal) y la gurú de la tecnología Ginger (Halle Berry).",
      "cartelera":
        "https://drive.google.com/open?id=0B06jgNMPyWDAYWo3MFJTYkg4ejA",
      "Timestamp": "Wed Sep 27 2017 19:27:08 GMT-0400 (EDT)"
    },
    {
      "titulo": "Asesino: Misión Venganza",
      "estreno": "28/09/2017",
      "genero": "Acción ",
      "clasificacion": "C",
      "duracion": "1h 52min ",
      "director": "Michael Cuesta",
      "elenco": "Dylan O'Brien, Michael Keaton, Sanaa Lathan",
      "synopsis":
        "Esta película es la adaptación cinematográfica de la novela homónima de Vince Flynnm, cuya trama presenta a Mitch Rapp (Dylan O'Brien), un estudiante ejemplar que, tras la terrible muerte de su novia en una playa a manos de unos terorristas, decide cambiar el rumbo de su vida y dedicarse a la caza de esta clase de delincuentes. Un año más tarde, entra en las filas de la CIA, institución en la que estará a las órdenes de su mentor, Stan Hurley (Michael Keaton).",
      "cartelera":
        "https://drive.google.com/open?id=0B06jgNMPyWDAQkdxZnNJNThPLWc",
      "Timestamp": "Wed Sep 27 2017 19:41:02 GMT-0400 (EDT)"
    },
    {
      "titulo": "7 Deseos",
      "estreno": "28/09/2017",
      "genero": "Terror",
      "clasificacion": "C",
      "duracion": "1h 30min",
      "director": "John R. Leonetti",
      "elenco": " Joey King, Ryan Phillippe, Ki Hong Lee",
      "synopsis":
        "Claire, una adolescente de 16 años, acaba de descubrir una caja con poderes mágicos. El misterioso objeto puede concederle a la joven hasta siete deseos, con los que podría alcanzar la vida que siempre ha querido. Pero no será tan fácil, pues el poderoso objeto oculta un terrible secreto y ella tendrá que enfrentarse a las sangrientas consecuencias de sus peticiones. ",
      "cartelera":
        "https://drive.google.com/open?id=0B06jgNMPyWDATVhVSzlDT2JGQjA",
      "Timestamp": "Wed Sep 27 2017 19:43:31 GMT-0400 (EDT)"
    },
    {
      "titulo": "Logan Lucky (La Estafa de Los Logan)",
      "estreno": "05/10/2017",
      "genero": "Comedia",
      "clasificacion": "B",
      "duracion": "1h 58min",
      "director": "Steven Soderbergh",
      "elenco": " Channing Tatum, Adam Driver, Daniel Craig",
      "synopsis":
        "Esta película presenta a los hermanos de Logan, los que van a participar en la próxima carrera de Nascar, la llamada Coca-Cola 600. Antes de que llegue el gran día, Jimy (Chaning Tatum), Clyde (Adam Driver) y Mellie Logan (Riley Keough) van a intentar robar el Charlotte Motor Speedway. Puede que no sean el grupo más preparado, pero al menos se tienen los unos a los otros. Estos contarán con la ayuda del experto Joe Bang (Daniel Craig).",
      "cartelera":
        "https://drive.google.com/open?id=0B06jgNMPyWDAMmp3d2haMlRkM1U",
      "Timestamp": "Thu Sep 28 2017 00:34:01 GMT-0400 (EDT)"
    },
    {
      "titulo": "Blade Runner 2049",
      "estreno": "05/10/2017",
      "genero": "Ciencia ficción,",
      "clasificacion": "C",
      "duracion": "2h 43min",
      "director": "Denis Villeneuve",
      "elenco": " Harrison Ford, Ryan Gosling, Ana de Armas ",
      "synopsis":
        "Han pasado 30 años desde los acontecimientos ocurridos en Blade Runner (1982). El oficial K (Ryan Gosling), un blade runner caza-replicantes del Departamento de Policía de Los Ángeles, descubre un secreto que ha estado enterrado durante mucho tiempo y que tiene el potencial de llevar a la sociedad al caos. Su investigación le conducirá a la búsqueda del legendario Rick Deckard (Harrison Ford), un antiguo blade runner con paradero desconocido, que lleva desaparecido 30 años. \n",
      "cartelera":
        "https://drive.google.com/open?id=0B06jgNMPyWDAeGt5dmtsWWI3OGM",
      "Timestamp": "Thu Sep 28 2017 00:39:59 GMT-0400 (EDT)"
    },
    {
      "titulo": "My Little Pony: La Película ",
      "estreno": "05/10/2017",
      "genero": "Animación ",
      "clasificacion": "A",
      "duracion": "1h 39min ",
      "director": " Jayson Thiessen",
      "elenco": " Emily Blunt, Kristin Chenoweth, Liev Schreiber",
      "synopsis":
        "Una nueva fuerza oscura amenaza Ponyville, por lo que valientes ponis deciden embarcarse en una aventura a través de la tierra mágica de Equestria, donde encontrará nuevos amigos y vivirán emocionantes desafíos en una misión en la que deberán usar la magia de su amistad para salvar su hogar. ",
      "cartelera":
        "https://drive.google.com/open?id=0B06jgNMPyWDAZnd0TjlYb0dMLXM",
      "Timestamp": "Thu Sep 28 2017 00:48:43 GMT-0400 (EDT)"
    },
    {
      "titulo": "The House",
      "estreno": "05/10/2017",
      "genero": "Comedia",
      "clasificacion": "C",
      "duracion": "1h 28min",
      "director": "Andrew Jay Cohen",
      "elenco": " Will Ferrell, Amy Poehler, Ryan Simpkins ",
      "synopsis":
        "The House es una comedia norteamericana que narra la historia de un matrimonio que gasta los fondos que tenían guardados para la universidad de sus hijas. Para solucionar este grave problema, se les ocurre la idea de montar un casino ilegal en el sótano de su casa con el que ganar de nuevo dinero en efectivo y poder cumplir con sus funciones vitales como padres. Con este objetivo, convencen a sus amigos para que formen parte de este particular negocio.       ",
      "cartelera":
        "https://drive.google.com/open?id=0B06jgNMPyWDASmJhdXJnRGVfakU",
      "Timestamp": "Thu Sep 28 2017 00:57:49 GMT-0400 (EDT)"
    },
    {
      "titulo": "Condorito: La Película",
      "estreno": "12/10/2017",
      "genero": "Animación",
      "clasificacion": "A",
      "duracion": "1h 23min",
      "director": "Alex Orrelle, Eduardo Schuldt",
      "elenco": "Omar Chaparro, Jessica Cediel, Cristián de la Fuente",
      "synopsis":
        "Condorito emprenderá, junto a su tenaz sobrino Coné, una peligrosa aventura para rescatar a su desaparecida suegra Doña Tremebunda, abducida misteriosamente por una banda alienígena.",
      "cartelera":
        "https://drive.google.com/open?id=0B06jgNMPyWDAc2libFJWTkRESDA",
      "Timestamp": "Fri Sep 29 2017 00:19:48 GMT-0400 (EDT)"
    },
    {
      "titulo": "Línea Mortal: Al Límite",
      "estreno": "12/10/2017",
      "genero": "Drama / Terror",
      "clasificacion": "B",
      "duracion": "1h 48min ",
      "director": " Niels Arden Oplev",
      "elenco": "Ellen Page, Diego Luna, Nina Dobrev",
      "synopsis":
        "Un grupo de jóvenes estudiantes de medicina llevan a cabo un experimento que implica la muerte provocada y la posterior resucitación de su compañera Courtney (Ellen Page). El objetivo de parar su corazón durante un minuto es lograr investigar el más allá. Al principio todo parece un absoluto éxito, por lo que los demás se animan a probarlo para descubrir qué hay al otro lado. Pero las cosas empiezan a ir mal cuando Courtney se da cuenta de que ahora puede ver a los no muertos y de que, poco a poco, empieza a ser incapaz de distinguir entre lo que es real y lo que no. Así los estudiantes descubrirán que no es fácil engañar a la muerte. ",
      "cartelera":
        "https://drive.google.com/open?id=0B06jgNMPyWDAUUsyVGh6LWdYZUk",
      "Timestamp": "Fri Sep 29 2017 00:45:50 GMT-0400 (EDT)"
    },
    {
      "titulo": "Geo-Tormenta (Geostorm)",
      "estreno": "19/10/2017",
      "genero": "Acción / Ciencia ficción ",
      "clasificacion": "B",
      "duracion": " 1h 49min",
      "director": " Dean Devlin",
      "elenco":
        "Jeremy Ray Taylor, Gerard Butler, Abbie  Cornish, Ed Harris, Zazie Beetz, Andy Garcia, Eugenio Derbez",
      "synopsis":
        "Después de una serie sin precedentes de desastres naturales que amenazaron al planeta, los líderes del mundo se unen para crear una compleja red de satélites para controlar el clima global y mantener a todos seguros. Pero ahora algo ha fallado — el sistema construido para proteger a la Tierra lo está atacando, y hay una carrera contra el reloj para descubrir la verdadera amenaza antes de que geostorm acabe con todo ... y todo el mundo junto con él. ",
      "cartelera":
        "https://drive.google.com/open?id=0B06jgNMPyWDAa2lZS1lZaVJucDQ",
      "Timestamp": "Fri Sep 29 2017 01:08:23 GMT-0400 (EDT)"
    },
    {
      "titulo": "Más allá de  La Montaña (The Mountain Between Us)",
      "estreno": "19/10/2013",
      "genero": "Drama",
      "clasificacion": "B",
      "duracion": "1h 43min",
      "director": "Hany Abu-Assad",
      "elenco": " Idris Elba, Kate Winslet, Beau Bridges",
      "synopsis":
        "La historia de La montaña entre nosotros se centra en dos personajes. Por un lado tenemos al reputado cirujano Ben Bass (Idris Elba, La torre oscura) que tiene que desplazarse hasta Baltimore para realizar una operación de urgencia. Por otro, tenemos a Alex Martin (Kate Winslet, Steve Jobs) que va camino de su boda. Como andan algo ajustados de tiempo, y hay problemas con sus vuelos, Alex propone a Ben alquilar una avioneta y llegar sin problemas a sus destinos. ",
      "cartelera":
        "https://drive.google.com/open?id=0B06jgNMPyWDAOGhVVE8wYk52elU",
      "Timestamp": "Fri Sep 29 2017 01:29:29 GMT-0400 (EDT)"
    }
  ]
}
